{"!": 1, ".": 2, ")": 3, "(": 4, "my": 5, "the": 6, "this": 7, "to": 8, "with": 9, "we": 10, "'": 11, "a": 12, "*": 13, "i": 14, "david": 15, "our": 16, "in": 17, "and": 18, "dobrik": 19, "|": 20, "s": 21, "for": 22, "he": 23, "?": 24, "on": 25, "her": 26, ",": 27, "best": 28, "surprising": 29, "vlog": 30, "/": 31, "his": 32, "me": 33, "of": 34, "new": 35, "girlfriend": 36, "squad": 37, "first": 38, "friend": 39, "t": 40, "got": 41, "$": 42, "surprise": 43, "prank": 44, "house": 45, "you": 46, "challenge": 47, "paul": 48, "&": 49, "000": 50, "-": 51, "out": 52, "caught": 53, "car": 54, "she": 55, "made": 56, "him": 57, "ft": 58, "jake": 59, "reacting": 60, "is": 61, "10": 62, "w": 63, "was": 64, "into": 65, "believe": 66, "us": 67, "friends": 68, "time": 69, "about": 70, "why": 71, "up": 72, "at": 73, "they": 74, "how": 75, "not": 76, "what": 77, "’": 78, "vlogs": 79, "day": 80, "liza": 81, "jason": 82, "have": 83, "died": 84, "vs": 85, "zane": 86, "team": 87, "carly": 88, "can": 89, "it": 90, "mukbang": 91, "emotional": 92, "erin": 93, "dream": 94, "did": 95, "from": 96, "video": 97, "life": 98, "freakout": 99, "do": 100, "cry": 101, "idea": 102, "wrong": 103, "gone": 104, "game": 105, "birthday": 106, "bad": 107, "youtube": 108, "fight": 109, "camera": 110, "diaries": 111, "off": 112, "brother": 113, "josh": 114, "logan": 115, "{": 116, "}": 117, "insane": 118, "found": 119, "surprised": 120, "mom": 121, "get": 122, "wife": 123, "an": 124, "girl": 125, "had": 126, "them": 127, "are": 128, "show": 129, "nash": 130, "little": 131, "ever": 132, "christmas": 133, "gabbie": 134, "hot": 135, "cringey": 136, "be": 137, "official": 138, "puppy": 139, "truth": 140, "trying": 141, "worst": 142, "your": 143, "biggest": 144, "ve": 145, "m": 146, "1": 147, "old": 148, "doing": 149, "date": 150, "should": 151, "won": 152, "gift": 153, "who": 154, "food": 155, "jeff": 156, "room": 157, "million": 158, "2": 159, "put": 160, "baby": 161, "relationship": 162, "eating": 163, "ex": 164, "sister": 165, "getting": 166, "one": 167, "never": 168, "their": 169, "secret": 170, "trisha": 171, "almost": 172, ":": 173, "hair": 174, "re": 175, "wedding": 176, "real": 177, "broke": 178, "try": 179, "by": 180, "tour": 181, "heath": 182, "music": 183, "dollar": 184, "wars": 185, "making": 186, "couple": 187, "hijazi": 188, "starbucks": 189, "dad": 190, "back": 191, "family": 192, "roommate": 193, "makeover": 194, "losing": 195, "scary": 196, "footage": 197, "song": 198, "something": 199, "favorite": 200, "stole": 201, "ksi": 202, "living": 203, "painful": 204, "kiss": 205, "giant": 206, "watch": 207, "\"": 208, "matt": 209, "meeting": 210, "over": 211, "cant": 212, "boyfriend": 213, "peck": 214, "really": 215, "here": 216, "king": 217, "police": 218, "girls": 219, "confronting": 220, "moving": 221, "kids": 222, "home": 223, "body": 224, "finally": 225, "bloopers": 226, "mini": 227, "mansion": 228, "fans": 229, "world": 230, "lamborghini": 231, "done": 232, "cute": 233, "all": 234, "ruined": 235, "someone": 236, "driving": 237, "party": 238, "night": 239, "went": 240, "bought": 241, "most": 242, "very": 243, "card": 244, "gets": 245, "toddy": 246, "exposing": 247, "embarrassing": 248, "happened": 249, "brand": 250, "could": 251, "again": 252, "worlds": 253, "go": 254, "tattoo": 255, "fan": 256, "actually": 257, "erika": 258, "big": 259, "tried": 260, "tesla": 261, "saying": 262, "school": 263, "brothers": 264, "meet": 265, "let": 266, "didn": 267, "came": 268, "dear": 269, "feat": 270, "dead": 271, "wittek": 272, "gossip": 273, "v": 274, "love": 275, "assistant": 276, "face": 277, "after": 278, "buying": 279, "end": 280, "lost": 281, "private": 282, "tell": 283, "money": 284, "fail": 285, "killer": 286, "makeup": 287, "videos": 288, "5": 289, "+": 290, "jonah": 291, "scotty": 292, "drunk": 293, "bed": 294, "inside": 295, "member": 296, "called": 297, "full": 298, "pool": 299, "so": 300, "celebrity": 301, "been": 302, "want": 303, "arrested": 304, "yet": 305, "that": 306, "youtuber": 307, "guess": 308, "halloween": 309, "photos": 310, "people": 311, "vacation": 312, "telling": 313, "truck": 314, "were": 315, "too": 316, "super": 317, "blindfolded": 318, "star": 319, "kissing": 320, "make": 321, "no": 322, "dating": 323, "roommates": 324, "going": 325, "24": 326, "vines": 327, "reaction": 328, "episode": 329, "jerika": 330, "freaked": 331, "help": 332, "sale": 333, "test": 334, "outfits": 335, "sire": 336, "man": 337, "accident": 338, "talking": 339, "like": 340, "pregnant": 341, "100": 342, "hotel": 343, "wont": 344, "kicked": 345, "3": 346, "live": 347, "public": 348, "blindfold": 349, "chicken": 350, "wild": 351, "took": 352, "crazy": 353, "things": 354, "alex": 355, "epic": 356, "couples": 357, "questions": 358, "koshy": 359, "reading": 360, "tana": 361, "coachella": 362, "leaving": 363, "together": 364, "extreme": 365, "instagram": 366, "fire": 367, "childhood": 368, "jet": 369, "feelings": 370, "married": 371, "down": 372, "just": 373, "visiting": 374, "cheating": 375, "will": 376, "movie": 377, "trivia": 378, "girlfriends": 379, "parents": 380, "clown": 381, "being": 382, "mad": 383, "last": 384, "recreating": 385, "diy": 386, "tydus": 387, "security": 388, "savage": 389, "myself": 390, "clickbait": 391, "corinna": 392, "cringiest": 393, "see": 394, "coming": 395, "shouldn": 396, "has": 397, "award": 398, "person": 399, "transforming": 400, "spent": 401, "sneaking": 402, "drink": 403, "hit": 404, "vegas": 405, "calls": 406, "pizza": 407, "taking": 408, "eat": 409, "goodbye": 410, "name": 411, "viners": 412, "years": 413, "year": 414, "does": 415, "deleted": 416, "scenes": 417, "before": 418, "hate": 419, "channel": 420, "apollo": 421, "don": 422, "ep": 423, "announcement": 424, "paradise": 425, "pranking": 426, "trampoline": 427, "part": 428, "stolen": 429, "backyard": 430, "fall": 431, "said": 432, "haunted": 433, "snuck": 434, "leave": 435, "hospital": 436, "finding": 437, "as": 438, "pepper": 439, "high": 440, "ice": 441, "reunion": 442, "boy": 443, "hottest": 444, "surprises": 445, "scared": 446, "hussar": 447, "parody": 448, "wants": 449, "away": 450, "boys": 451, "guy": 452, "talk": 453, "homemade": 454, "cooking": 455, "haul": 456, "scott": 457, "christine": 458, "fastfood": 459, "college": 460, "marriage": 461, "front": 462, "lives": 463, "stealing": 464, "told": 465, "tickets": 466, "playing": 467, "hours": 468, "threw": 469, "crush": 470, "drake": 471, "free": 472, "intense": 473, "crashed": 474, "1000": 475, "kid": 476, "tattooed": 477, "park": 478, "battle": 479, "naked": 480, "diss": 481, "track": 482, "yoga": 483, "asked": 484, "alissa": 485, "shane": 486, "without": 487, "giving": 488, "left": 489, "spin": 490, "clowns": 491, "wtf": 492, "sorry": 493, "bro": 494, "exposed": 495, "wanted": 496, "revealed": 497, "romantic": 498, "anymore": 499, "sent": 500, "overnight": 501, "couldn": 502, "natalie": 503, "bell": 504, "brandon": 505, "teaches": 506, "kopf": 507, "costumes": 508, "sydelko": 509, "horrible": 510, "flew": 511, "singing": 512, "hand": 513, "confronted": 514, "n": 515, "choice": 516, "fell": 517, "another": 518, "look": 519, "emergency": 520, "call": 521, "takes": 522, "because": 523, "change": 524, "wins": 525, "behind": 526, "bet": 527, "bedroom": 528, "apartment": 529, "know": 530, "40": 531, "news": 532, "thought": 533, "jail": 534, "reacts": 535, "need": 536, "crying": 537, "would": 538, "fat": 539, "flying": 540, "toilet": 541, "job": 542, "ghost": 543, "subscriber": 544, "having": 545, "advice": 546, "dance": 547, "saw": 548, "thanksgiving": 549, "york": 550, "breaking": 551, "tries": 552, "boxing": 553, "showed": 554, "secrets": 555, "response": 556, "24hrs": 557, "think": 558, "7": 559, "joe": 560, "changing": 561, "50": 562, "each": 563, "other": 564, "met": 565, "everyday": 566, "500": 567, "mistake": 568, "double": 569, "contest": 570, "better": 571, "tiktok": 572, "fast": 573, "hollywood": 574, "give": 575, "comments": 576, "menu": 577, "youtubers": 578, "bts": 579, "hanna": 580, "smithy": 581, "confessing": 582, "record": 583, "strangers": 584, "hidden": 585, "while": 586, "teeth": 587, "proposal": 588, "expecting": 589, "asking": 590, "hurt": 591, "scare": 592, "clothes": 593, "tears": 594, "well": 595, "hanging": 596, "makeout": 597, "spray": 598, "cars": 599, "flight": 600, "much": 601, "gives": 602, "two": 603, "nerf": 604, "ourselves": 605, "cops": 606, "evicted": 607, "30": 608, "more": 609, "stopped": 610, "every": 611, "driver": 612, "guys": 613, "vine": 614, "session": 615, "tattoos": 616, "surgery": 617, "laugh": 618, "candy": 619, "opening": 620, "days": 621, "dawson": 622, "if": 623, "4": 624, "internet": 625, "dog": 626, "vlogging": 627, "slime": 628, "abandoned": 629, "walmart": 630, "icy": 631, "revenge": 632, "fortnite": 633, "roasts": 634, "twins": 635, "pt": 636, "60": 637, "am": 638, "hour": 639, "sad": 640, "water": 641, "problem": 642, "disney": 643, "scariest": 644, "cake": 645, "designer": 646, "cat": 647, "class": 648, "taco": 649, "todd": 650, "daughter": 651, "restaurant": 652, "past": 653, "kristen": 654, "drinks": 655, "clothing": 656, "dye": 657, "james": 658, "charles": 659, "putting": 660, "rewind": 661, "mouth": 662, "basketball": 663, "trick": 664, "slide": 665, "stop": 666, "say": 667, "throwing": 668, "wisdom": 669, "removed": 670, "pulled": 671, "frozen": 672, "terrible": 673, "disgusting": 674, "pay": 675, "started": 676, "miranda": 677, "john": 678, "stamos": 679, "everything": 680, "dont": 681, "snake": 682, "8": 683, "hometown": 684, "300": 685, "deal": 686, "happen": 687, "forever": 688, "wasn": 689, "supposed": 690, "gun": 691, "tinder": 692, "pain": 693, "waxing": 694, "firework": 695, "dying": 696, "makes": 697, "yes": 698, "start": 699, "lottery": 700, "talked": 701, "picking": 702, "400": 703, "tv": 704, "bunny": 705, "iphone": 706, "didnt": 707, "attacked": 708, "weirdest": 709, "scaring": 710, "lie": 711, "la": 712, "middle": 713, "weird": 714, "but": 715, "helicopter": 716, "outtakes": 717, "these": 718, "davids": 719, "trailer": 720, "calling": 721, "gay": 722, "q": 723, "box": 724, "divorce": 725, "engaged": 726, "lil": 727, "weekend": 728, "funny": 729, "“": 730, "next": 731, "ultimate": 732, "uncut": 733, "pls": 734, "heres": 735, "thing": 736, "bag": 737, "shark": 738, "snow": 739, "edition": 740, "story": 741, "mph": 742, "nick": 743, "20": 744, "famous": 745, "15": 746, "therapy": 747, "serious": 748, "verse": 749, "drive": 750, "july": 751, "awkward": 752, "traffic": 753, "failed": 754, "neck": 755, "giveaway": 756, "worth": 757, "turning": 758, "friendship": 759, "foods": 760, "moments": 761, "own": 762, "knows": 763, "plastic": 764, "letting": 765, "plane": 766, "trip": 767, "paytas": 768, "hands": 769, "tutorial": 770, "model": 771, "upset": 772, "roasting": 773, "transformation": 774, "dress": 775, "summer": 776, "answering": 777, "item": 778, "smith": 779, "vining": 780, "dreams": 781, "true": 782, "justin": 783, "experiment": 784, "tape": 785, "charlie": 786, "blew": 787, "son": 788, "o": 789, "roof": 790, "darts": 791, "sleeping": 792, "ferrari": 793, "expect": 794, "winning": 795, "lake": 796, "random": 797, "take": 798, "beach": 799, "subscribers": 800, "reason": 801, "messages": 802, "dressed": 803, "argument": 804, "happy": 805, "jeffree": 806, "shaved": 807, "carpool": 808, "karaoke": 809, "seen": 810, "jumped": 811, "6": 812, "minute": 813, "foot": 814, "paintball": 815, "im": 816, "jumping": 817, "pounds": 818, "thinks": 819, "birth": 820, "simulator": 821, "oil": 822, "floor": 823, "reveal": 824, "pregnancy": 825, "shocking": 826, "drugs": 827, "dangerous": 828, "taped": 829, "shock": 830, "angry": 831, "deleting": 832, "present": 833, "pierced": 834, "series": 835, "pet": 836, "forced": 837, "swimming": 838, "threatened": 839, "shower": 840, "uber": 841, "viner": 842, "eyes": 843, "whats": 844, "ruin": 845, "workout": 846, "ernst": 847, "goodbyes": 848, "trouble": 849, "match": 850, "wakes": 851, "destroyed": 852, "shopping": 853, "vegan": 854, "than": 855, "cut": 856, "hide": 857, "seek": 858, "city": 859, "tag": 860, "insanely": 861, "casey": 862, "react": 863, "selling": 864, "anesongib": 865, "welcome": 866, "leaked": 867, "[": 868, "]": 869, "costume": 870, "leg": 871, "cancelling": 872, "vidcon": 873, "only": 874, "faze": 875, "banks": 876, "9": 877, "25": 878, "career": 879, "tiger": 880, "duct": 881, "santa": 882, "”": 883, "24hr": 884, "jitt": 885, "quan": 886, "deji": 887, "greatest": 888, "kidnapper": 889, "save": 890, "honest": 891, "road": 892, "hates": 893, "freak": 894, "donald": 895, "wheel": 896, "detector": 897, "goes": 898, "war": 899, "good": 900, "2017": 901, "crompton": 902, "when": 903, "stuck": 904, "smarter": 905, "grader": 906, "fake": 907, "might": 908, "death": 909, "teen": 910, "move": 911, "freakouts": 912, "second": 913, "honeymoon": 914, "hawaii": 915, "hacked": 916, "ready": 917, "planning": 918, "soccer": 919, "pranked": 920, "learning": 921, "daily": 922, "baking": 923, "dinner": 924, "plays": 925, "visits": 926, "disneyland": 927, "craziest": 928, "meal": 929, "target": 930, "gifts": 931, "pumpkin": 932, "ll": 933, "cutest": 934, "beauty": 935, "begged": 936, "father": 937, "week": 938, "surgeon": 939, "taste": 940, "jojo": 941, "siwa": 942, "breakdown": 943, "bora": 944, "mean": 945, "shoes": 946, "personal": 947, "headphones": 948, "review": 949, "beat": 950, "addressing": 951, "pt2": 952, "haircut": 953, "sending": 954, "selfies": 955, "conspiracy": 956, "same": 957, "mcatee": 958, "lol": 959, "sandwich": 960, "zanes": 961, "twenty": 962, "mail": 963, "armenian": 964, "laurdiy": 965, "buried": 966, "2019": 967, "any": 968, "shot": 969, "confesses": 970, "kissed": 971, "drove": 972, "right": 973, "amazing": 974, "slip": 975, "through": 976, "walked": 977, "woman": 978, "rock": 979, "paper": 980, "actress": 981, "fear": 982, "freaks": 983, "comes": 984, "head": 985, "cosgrove": 986, "boyfriends": 987, "grandma": 988, "balcony": 989, "punched": 990, "lip": 991, "black": 992, "friday": 993, "used": 994, "howie": 995, "mandel": 996, "reveals": 997, "break": 998, "babies": 999, "fired": 1000, "hooked": 1001, "mother": 1002, "top": 1003, "bear": 1004, "tricked": 1005, "crashing": 1006, "meets": 1007, "officially": 1008, "brought": 1009, "pony": 1010, "piercing": 1011, "d": 1012, "knew": 1013, "special": 1014, "explosion": 1015, "21st": 1016, "waxes": 1017, "cheated": 1018, "150": 1019, "200": 1020, "competition": 1021, "keep": 1022, "longer": 1023, "owe": 1024, "apology": 1025, "where": 1026, "messed": 1027, "cream": 1028, "anniversary": 1029, "ears": 1030, "13": 1031, "destroying": 1032, "fish": 1033, "nose": 1034, "inviting": 1035, "himself": 1036, "there": 1037, "killed": 1038, "mind": 1039, "way": 1040, "fighting": 1041, "ok": 1042, "work": 1043, "stranger": 1044, "cool": 1045, "teacher": 1046, "phone": 1047, "bathroom": 1048, "delivery": 1049, "hired": 1050, "ride": 1051, "marry": 1052, "viewer": 1053, "answer": 1054, "theme": 1055, "punishments": 1056, "neistat": 1057, "tells": 1058, "which": 1059, "sibling": 1060, "pink": 1061, "po": 1062, "dms": 1063, "press": 1064, "conference": 1065, "loses": 1066, "moved": 1067, "annoying": 1068, "fighter": 1069, "dollars": 1070, "minutes": 1071, "then": 1072, "matching": 1073, "logans": 1074, "headquarters": 1075, "extremely": 1076, "covered": 1077, "peanut": 1078, "butter": 1079, "whatever": 1080, "play": 1081, "dobre": 1082, "cartier": 1083, "at3": 1084, "or": 1085, "kidnapped": 1086, "hunting": 1087, "omg": 1088, "stage": 1089, "texas": 1090, "chainsaw": 1091, "watching": 1092, "needed": 1093, "expensive": 1094, "chad": 1095, "side": 1096, "cried": 1097, "trump": 1098, "bikini": 1099, "underwear": 1100, "drama": 1101, "dare": 1102, "regret": 1103, "please": 1104, "gucci": 1105, "across": 1106, "maverick": 1107, "stuff": 1108, "trust": 1109, "elevator": 1110, "5th": 1111, "seat": 1112, "exclusive": 1113, "decision": 1114, "wouldn": 1115, "today": 1116, "lyric": 1117, "reunited": 1118, "wake": 1119, "hurricane": 1120, "awards": 1121, "wish": 1122, "attack": 1123, "finds": 1124, "looking": 1125, "4th": 1126, "kisser": 1127, "bath": 1128, "close": 1129, "prom": 1130, "16": 1131, "turned": 1132, "100th": 1133, "revealing": 1134, "white": 1135, "teddy": 1136, "bears": 1137, "attacks": 1138, "tricks": 1139, "amanda": 1140, "illegal": 1141, "5000": 1142, "breaks": 1143, "tik": 1144, "luxury": 1145, "celebrities": 1146, "picky": 1147, "eaters": 1148, "eats": 1149, "celebrating": 1150, "puppies": 1151, "bbq": 1152, "spice": 1153, "becoming": 1154, "crashes": 1155, "net": 1156, "airport": 1157, "mariah": 1158, "las": 1159, "important": 1160, "sauce": 1161, "dared": 1162, "wings": 1163, "holiday": 1164, "gonna": 1165, "stranded": 1166, "guest": 1167, "raw": 1168, "bridesmaids": 1169, "yacht": 1170, "cabo": 1171, "250": 1172, "lying": 1173, "rumors": 1174, "assumptions": 1175, "cracked": 1176, "update": 1177, "choosing": 1178, "facetune": 1179, "agree": 1180, "anything": 1181, "tweets": 1182, "spiciest": 1183, "buy": 1184, "gala": 1185, "following": 1186, "shes": 1187, "gave": 1188, "changed": 1189, "gross": 1190, "generic": 1191, "shows": 1192, "sushi": 1193, "items": 1194, "commercials": 1195, "gummy": 1196, "paid": 1197, "kill": 1198, "noise": 1199, "tasting": 1200, "flipped": 1201, "everyone": 1202, "pilots": 1203, "calvillo": 1204, "noodles": 1205, "milkshake": 1206, "scoville": 1207, "tender": 1208, "mongeau": 1209, "bestfriend": 1210, "rich": 1211, "200th": 1212, "camping": 1213, "acrobatics": 1214, "billboard": 1215, "ground": 1216, "come": 1217, "bieber": 1218, "suit": 1219, "pack": 1220, "coca": 1221, "cola": 1222, "mentos": 1223, "hack": 1224, "vending": 1225, "machine": 1226, "backwards": 1227, "flirts": 1228, "puth": 1229, "drinking": 1230, "confessed": 1231, "steve": 1232, "three": 1233, "paying": 1234, "tuition": 1235, "kylie": 1236, "jenner": 1237, "store": 1238, "ghosts": 1239, "both": 1240, "walking": 1241, "month": 1242, "bowl": 1243, "shots": 1244, "excited": 1245, "trishas": 1246, "deserved": 1247, "backflip": 1248, "onto": 1249, "treadmill": 1250, "bully": 1251, "smokes": 1252, "weed": 1253, "convinced": 1254, "invisible": 1255, "terrified": 1256, "danced": 1257, "chased": 1258, "expected": 1259, "limo": 1260, "ending": 1261, "dry": 1262, "tennis": 1263, "balls": 1264, "bitten": 1265, "proof": 1266, "shouldnt": 1267, "men": 1268, "tests": 1269, "theater": 1270, "piercings": 1271, "paris": 1272, "kangaroo": 1273, "alligator": 1274, "lifetime": 1275, "48": 1276, "hated": 1277, "deported": 1278, "united": 1279, "broken": 1280, "standoff": 1281, "dads": 1282, "morning": 1283, "busted": 1284, "involved": 1285, "painfully": 1286, "rats": 1287, "replaced": 1288, "wall": 1289, "rejected": 1290, "bottle": 1291, "flip": 1292, "waited": 1293, "long": 1294, "racist": 1295, "kitten": 1296, "skunk": 1297, "tarantula": 1298, "seriously": 1299, "wax": 1300, "calorie": 1301, "sundae": 1302, "fruit": 1303, "care": 1304, "pizzas": 1305, "drone": 1306, "slept": 1307, "pole": 1308, "smashes": 1309, "hope": 1310, "doesn": 1311, "oven": 1312, "skinny": 1313, "set": 1314, "followed": 1315, "jump": 1316, "meals": 1317, "bullying": 1318, "gabbies": 1319, "monkey": 1320, "mouse": 1321, "sexy": 1322, "group": 1323, "far": 1324, "recording": 1325, "planned": 1326, "street": 1327, "popcorn": 1328, "siblings": 1329, "rap": 1330, "thinking": 1331, "mr": 1332, "tough": 1333, "haters": 1334, "bar": 1335, "smoking": 1336, "nipples": 1337, "microwave": 1338, "country": 1339, "intro": 1340, "entire": 1341, "talks": 1342, "chip": 1343, "meat": 1344, "drowning": 1345, "anyone": 1346, "saved": 1347, "seconds": 1348, "military": 1349, "cop": 1350, "2018": 1351, "wrote": 1352, "around": 1353, "hosted": 1354, "views": 1355, "version": 1356, "delete": 1357, "jennifer": 1358, "lopez": 1359, "songs": 1360, "hear": 1361, "touch": 1362, "whisper": 1363, "musical": 1364, "adopted": 1365, "dirty": 1366, "fiction": 1367, "foreign": 1368, "steal": 1369, "bean": 1370, "scottysire": 1371, "reactions": 1372, "sexual": 1373, "countdown": 1374, "stream": 1375, "violet": 1376, "quitting": 1377, "backstage": 1378, "11": 1379, "mma": 1380, "jana": 1381, "100k": 1382, "diamond": 1383, "straight": 1384, "drug": 1385, "kick": 1386, "happens": 1387, "whos": 1388, "elle": 1389, "reality": 1390, "cody": 1391, "rip": 1392, "kong": 1393, "hiding": 1394, "drakes": 1395, "seeing": 1396, "knocked": 1397, "hr": 1398, "run": 1399, "toxic": 1400, "filled": 1401, "gold": 1402, "rare": 1403, "ricegum": 1404, "remote": 1405, "controlled": 1406, "mystery": 1407, "boxes": 1408, "rate": 1409, "against": 1410, "voltage": 1411, "tazer": 1412, "records": 1413, "between": 1414, "discretion": 1415, "advised": 1416, "babysit": 1417, "shoot": 1418, "vision": 1419, "august": 1420, "25th": 1421, "pissed": 1422, "dumped": 1423, "cheese": 1424, "😂": 1425, "escaped": 1426, "escape": 1427, "die": 1428, "prize": 1429, "training": 1430, "tay": 1431, "captured": 1432, "magical": 1433, "sunny": 1434, "members": 1435, "teachers": 1436, "cheap": 1437, "hilarious": 1438, "tepper": 1439, "malibu": 1440, "whole": 1441, "dr": 1442, "yodeling": 1443, "deadly": 1444, "distraction": 1445, "merch": 1446, "walls": 1447, "giraffe": 1448, "ran": 1449, "handcuff": 1450, "smashing": 1451, "launch": 1452, "trainer": 1453, "bus": 1454, "gallons": 1455, "must": 1456, "already": 1457, "lion": 1458, "wash": 1459, "return": 1460, "handcuffed": 1461, "wifes": 1462, "divorced": 1463, "dogs": 1464, "costell": 1465, "freaky": 1466, "betrayed": 1467, "12": 1468, "snowball": 1469, "20m": 1470, "mane": 1471, "ayla": 1472, "remix": 1473, "painted": 1474, "toy": 1475, "drifting": 1476, "featuring": 1477, "falling": 1478, "350": 1479, "remarried": 1480, "conversation": 1481, "sit": 1482, "ticket": 1483, "rolex": 1484, "italian": 1485, "1o": 1486, "paulers": 1487, "missed": 1488, "saving": 1489, "animals": 1490, "victims": 1491, "f": 1492, "moment": 1493, "happening": 1494, "parrot": 1495, "listening": 1496, "3rd": 1497, "crap": 1498, "uncle": 1499, "kade": 1500, "apart": 1501, "huge": 1502, "bros": 1503, "butt": 1504, "waterslide": 1505, "reuniting": 1506, "chessa": 1507, "ohio": 1508, "fried": 1509, "fidget": 1510, "spinner": 1511, "fought": 1512, "professional": 1513, "tie": 1514, "dyed": 1515, "now": 1516, "stores": 1517, "trickshots": 1518, "burned": 1519, "weren": 1520, "chase": 1521, "jenga": 1522, "balloons": 1523, "verified": 1524, "degree": 1525, "smash": 1526, "pieces": 1527, "fort": 1528, "airsoft": 1529, "ellen": 1530, "surfing": 1531, "los": 1532, "angeles": 1533, "cereal": 1534, "kardashians": 1535, "bit": 1536, "service": 1537, "mega": 1538, "ive": 1539, "knife": 1540, "winners": 1541, "creepy": 1542, "passed": 1543, "rollercoaster": 1544, "venice": 1545, "skating": 1546, "lucas": 1547, "marcus": 1548, "cerny": 1549, "compilation": 1550, "homeless": 1551, "musicallys": 1552, "tallest": 1553, "barcelona": 1554, "mall": 1555, "running": 1556, "bmw": 1557, "streaking": 1558, "boat": 1559, "fourth": 1560, "cliff": 1561, "maybe": 1562, "reviews": 1563, "animal": 1564, "cafe": 1565, "removing": 1566, "thanks": 1567, "valentine": 1568, "pro": 1569, "challenged": 1570, "band": 1571, "wrapping": 1572, "needs": 1573, "chicago": 1574, "45": 1575, "speechless": 1576, "premiere": 1577, "models": 1578, "speaking": 1579, "breakup": 1580, "alike": 1581, "botox": 1582, "gq": 1583, "avengers": 1584, "endgame": 1585, "spoilers": 1586, "comedy": 1587, "hills": 1588, "answers": 1589, "web": 1590, "searched": 1591, "wired": 1592, "donuts": 1593, "diet": 1594, "isn": 1595, "convincing": 1596, "spa": 1597, "shamrock": 1598, "shake": 1599, "red": 1600, "carpet": 1601, "fashion": 1602, "photoshoot": 1603, "recipe": 1604, "lin": 1605, "manuel": 1606, "younger": 1607, "wingstop": 1608, "toks": 1609, "early": 1610, "audition": 1611, "thumbnail": 1612, "sour": 1613, "film": 1614, "hamilton": 1615, "outfit": 1616, "mercedes": 1617, "four": 1618, "asmr": 1619, "experience": 1620, "humiliated": 1621, "fixed": 1622, "juice": 1623, "cleanse": 1624, "letter": 1625, "list": 1626, "cuts": 1627, "sharks": 1628, "30th": 1629, "terrifying": 1630, "mexico": 1631, "maui": 1632, "hawaiian": 1633, "ryland": 1634, "untold": 1635, "question": 1636, "stupid": 1637, "plan": 1638, "confessions": 1639, "hiking": 1640, "locked": 1641, "dancing": 1642, "queen": 1643, "problems": 1644, "80": 1645, "male": 1646, "googling": 1647, "bachelor": 1648, "feel": 1649, "robbed": 1650, "replace": 1651, "intervention": 1652, "searching": 1653, "daddy": 1654, "counseling": 1655, "memes": 1656, "pt3": 1657, "spines": 1658, "weight": 1659, "valentines": 1660, "fiance": 1661, "feels": 1662, "laughing": 1663, "engagement": 1664, "ring": 1665, "moms": 1666, "post": 1667, "trends": 1668, "testing": 1669, "dobriks": 1670, "facing": 1671, "decide": 1672, "clean": 1673, "spring": 1674, "chris": 1675, "klemens": 1676, "shocked": 1677, "e": 1678, "theory": 1679, "unedited": 1680, "colors": 1681, "eyelashes": 1682, "pets": 1683, "talkin": 1684, "trash": 1685, "suing": 1686, "curse": 1687, "theories": 1688, "brutally": 1689, "obsessions": 1690, "fixing": 1691, "mothers": 1692, "breakfast": 1693, "tea": 1694, "modeling": 1695, "direction": 1696, "posted": 1697, "sharing": 1698, "tom": 1699, "harlock": 1700, "intern": 1701, "pictures": 1702, "fun": 1703, "instagrams": 1704, "jobs": 1705, "admitting": 1706, "content": 1707, "closet": 1708, "snacks": 1709, "touched": 1710, "color": 1711, "blenders": 1712, "emo": 1713, "relationships": 1714, "catfished": 1715, "rather": 1716, "mental": 1717, "collar": 1718, "poop": 1719, "coffee": 1720, "assaulted": 1721, "j": 1722, "cyrus": 1723, "elton": 1724, "watched": 1725, "classic": 1726, "mielmonster": 1727, "ramen": 1728, "scovilles": 1729, "guessing": 1730, "coolsculpting": 1731, "emsculpt": 1732, "freezing": 1733, "fitness": 1734, "bodies": 1735, "final": 1736, "search": 1737, "dessert": 1738, "blind": 1739, "helen": 1740, "reviewed": 1741, "deep": 1742, "spicy": 1743, "celebration": 1744, "adams": 1745, "slap": 1746, "nice": 1747, "bali": 1748, "share": 1749, "homecoming": 1750, "shirt": 1751, "hat": 1752, "find": 1753, "thailand": 1754, "tfil": 1755, "catfish": 1756, "many": 1757, "posting": 1758, "mistakes": 1759, "attempt": 1760, "become": 1761, "boom": 1762, "painting": 1763, "makeouts": 1764, "disease": 1765, "fears": 1766, "infected": 1767, "regretted": 1768, "stayed": 1769, "funniest": 1770, "identity": 1771, "challenges": 1772, "traumatized": 1773, "warning": 1774, "cringy": 1775, "p": 1776, "sam": 1777, "colby": 1778, "texts": 1779, "foam": 1780, "iron": 1781, "arm": 1782, "daughters": 1783, "biker": 1784, "builds": 1785, "kayak": 1786, "jumps": 1787, "tub": 1788, "tmz": 1789, "screaming": 1790, "outside": 1791, "wear": 1792, "helmet": 1793, "liking": 1794, "switches": 1795, "talent": 1796, "cheerleader": 1797, "falls": 1798, "deserving": 1799, "hook": 1800, "welcoming": 1801, "paramedics": 1802, "scissors": 1803, "courteney": 1804, "cox": 1805, "hold": 1806, "burst": 1807, "chopper": 1808, "flaming": 1809, "ball": 1810, "misses": 1811, "frats": 1812, "casino": 1813, "teach": 1814, "lesson": 1815, "pitch": 1816, "cubs": 1817, "serenading": 1818, "sync": 1819, "spends": 1820, "rebecca": 1821, "neighborhood": 1822, "evacuate": 1823, "flamethrower": 1824, "catch": 1825, "cousin": 1826, "tearing": 1827, "familys": 1828, "ambulance": 1829, "pools": 1830, "law": 1831, "quickly": 1832, "dwarf": 1833, "temporarily": 1834, "kidnapping": 1835, "forget": 1836, "65mph": 1837, "tied": 1838, "2000": 1839, "split": 1840, "place": 1841, "replacing": 1842, "thumbtacks": 1843, "nipple": 1844, "couldnt": 1845, "awful": 1846, "hilton": 1847, "restores": 1848, "faith": 1849, "humanity": 1850, "wanting": 1851, "stunt": 1852, "heated": 1853, "sugar": 1854, "glider": 1855, "wipeout": 1856, "lot": 1857, "housekeeper": 1858, "virginity": 1859, "performer": 1860, "drilling": 1861, "chest": 1862, "17": 1863, "announcing": 1864, "states": 1865, "showing": 1866, "taping": 1867, "growing": 1868, "lawyers": 1869, "maid": 1870, "lighting": 1871, "grandmas": 1872, "given": 1873, "pouring": 1874, "leeches": 1875, "cockroach": 1876, "romantically": 1877, "sons": 1878, "highest": 1879, "collars": 1880, "performance": 1881, "flirting": 1882, "parent": 1883, "injections": 1884, "pecks": 1885, "prostitute": 1886, "katy": 1887, "perry": 1888, "chapstick": 1889, "ninja": 1890, "5600": 1891, "comment": 1892, "4500": 1893, "1600": 1894, "skateboard": 1895, "stripper": 1896, "sighting": 1897, "hitchhiker": 1898, "picked": 1899, "offend": 1900, "pig": 1901, "accidentally": 1902, "wouldnt": 1903, "bleeding": 1904, "sleep": 1905, "soldier": 1906, "yelling": 1907, "probably": 1908, "helgas": 1909, "overreacting": 1910, "legal": 1911, "eyeballs": 1912, "stab": 1913, "peeing": 1914, "llama": 1915, "hid": 1916, "puked": 1917, "murdered": 1918, "damn": 1919, "daniel": 1920, "control": 1921, "easy": 1922, "deserve": 1923, "underwater": 1924, "dealing": 1925, "fooled": 1926, "upcoming": 1927, "rapper": 1928, "anywhere": 1929, "lose": 1930, "talented": 1931, "daviddobrik": 1932, "strange": 1933, "moseby": 1934, "yelled": 1935, "dude": 1936, "largest": 1937, "marijuana": 1938, "plant": 1939, "flashing": 1940, "std": 1941, "pca": 1942, "zoey": 1943, "101": 1944, "cam": 1945, "thow": 1946, "intimate": 1947, "confession": 1948, "photographed": 1949, "blocking": 1950, "papparazzi": 1951, "snoop": 1952, "dogg": 1953, "accidents": 1954, "breast": 1955, "implants": 1956, "view": 1957, "cross": 1958, "hype": 1959, "tin": 1960, "foiling": 1961, "shampoo": 1962, "wearing": 1963, "acrylic": 1964, "nails": 1965, "grocery": 1966, "lifeguard": 1967, "saves": 1968, "deepest": 1969, "cheerleaders": 1970, "console": 1971, "handing": 1972, "keys": 1973, "motorcycle": 1974, "less": 1975, "becomes": 1976, "visited": 1977, "mailman": 1978, "traveled": 1979, "miles": 1980, "waxed": 1981, "eyebrows": 1982, "desert": 1983, "lights": 1984, "orange": 1985, "flex": 1986, "pull": 1987, "kevin": 1988, "hart": 1989, "movies": 1990, "using": 1991, "suitcase": 1992, "surprsing": 1993, "japanese": 1994, "lizas": 1995, "teens": 1996, "highschool": 1997, "lys": 1998, "cheeto": 1999, "360": 2000, "dom": 2001, "boozled": 2002, "bignik": 2003, "helga": 2004, "carolina": 2005, "reaper": 2006, "cinnamon": 2007, "inappropriate": 2008, "riley": 2009, "reid": 2010, "vehicle": 2011, "weigh": 2012, "insta": 2013, "camp": 2014, "gib": 2015, "sparring": 2016, "cries": 2017, "predicts": 2018, "rematch": 2019, "nerd": 2020, "hooks": 2021, "number": 2022, "text": 2023, "310": 2024, "870": 2025, "3349": 2026, "phuck": 2027, "we´re": 2028, "gushers": 2029, "56": 2030, "spied": 2031, "911": 2032, "teenage": 2033, "dealer": 2034, "aren": 2035, "beast": 2036, "fiancé": 2037, "violent": 2038, "criminal": 2039, "stays": 2040, "low": 2041, "key": 2042, "credit": 2043, "xan": 2044, "ko…": 2045, "results": 2046, "air": 2047, "soft": 2048, "royale": 2049, "winner": 2050, "europe": 2051, "doorstep": 2052, "speed": 2053, "weller": 2054, "pause": 2055, "solid": 2056, "concrete": 2057, "seattle": 2058, "single": 2059, "soulja": 2060, "sunk": 2061, "dart": 2062, "map": 2063, "lands": 2064, "mile": 2065, "heels": 2066, "mrbeast": 2067, "door": 2068, "safe": 2069, "mixed": 2070, "cereals": 2071, "enjoy": 2072, "zombie": 2073, "sang": 2074, "thank": 2075, "intercom": 2076, "onesie": 2077, "sincerely": 2078, "alone": 2079, "champion": 2080, "able": 2081, "extinguisher": 2082, "jetpack": 2083, "discussion": 2084, "wedgie": 2085, "cringe": 2086, "alert": 2087, "copied": 2088, "pics": 2089, "highlights": 2090, "glued": 2091, "mac": 2092, "bra": 2093, "retirement": 2094, "kidnappers": 2095, "insanity": 2096, "harvard": 2097, "students": 2098, "convo": 2099, "sh": 2100, "felt": 2101, "fugitive": 2102, "wave": 2103, "jamez": 2104, "audio": 2105, "randy": 2106, "prod": 2107, "morten": 2108, "skins": 2109, "rescue": 2110, "thor": 2111, "wolife": 2112, "cloutgang": 2113, "guesses": 2114, "bikinis": 2115, "gigantic": 2116, "gorilla": 2117, "beads": 2118, "lied": 2119, "bhad": 2120, "babie": 2121, "performed": 2122, "finished": 2123, "copying": 2124, "kidnap": 2125, "hq": 2126, "shooting": 2127, "difficult": 2128, "ping": 2129, "pong": 2130, "massage": 2131, "sooooo": 2132, "president": 2133, "ban": 2134, "missing": 2135, "unseen": 2136, "donated": 2137, "200k": 2138, "fav": 2139, "twitch": 2140, "streamer": 2141, "shootings": 2142, "windshield": 2143, "taught": 2144, "gf": 2145, "900hp": 2146, "hey": 2147, "floyd": 2148, "pennies": 2149, "chicks": 2150, "tank": 2151, "@": 2152, "zip": 2153, "line": 2154, "plunge": 2155, "aspen": 2156, "karting": 2157, "insecurity": 2158, "sticky": 2159, "note": 2160, "cockroaches": 2161, "windows": 2162, "=": 2163, "lambo": 2164, "assistants": 2165, "honeyyy": 2166, "nooo": 2167, "strict": 2168, "fastest": 2169, "begin": 2170, "ebay": 2171, "jerry": 2172, "purpdrank": 2173, "chanthony": 2174, "national": 2175, "television": 2176, "deck": 2177, "halls": 2178, "anthony": 2179, "trujillo": 2180, "mackenzie": 2181, "baddd": 2182, "some": 2183, "tp": 2184, "tessa": 2185, "leaves": 2186, "litmas": 2187, "slim": 2188, "jxmmi": 2189, "appollo": 2190, "rescued": 2191, "cromptons": 2192, "handlebars": 2193, "u": 2194, "pranks": 2195, "emergency🆘": 2196, "tango": 2197, "chairs": 2198, "wtfffff": 2199, "saturday": 2200, "burglary": 2201, "prized": 2202, "possession": 2203, "rainbro": 2204, "dominoes": 2205, "justins": 2206, "piece": 2207, "furniture": 2208, "freshman": 2209, "senior": 2210, "join": 2211, "exorcism": 2212, "possessed": 2213, "somebody": 2214, "stalker": 2215, "trap": 2216, "helllooo": 2217, "jimmie": 2218, "formation": 2219, "tooz": 2220, "blues": 2221, "s2": 2222, "electric": 2223, "21": 2224, "undercover": 2225, "asks": 2226, "365": 2227, "chance": 2228, "dates": 2229, "ouija": 2230, "board": 2231, "prison": 2232, "twin": 2233, "martinez": 2234, "10m": 2235, "waterpark": 2236, "plaque": 2237, "raft": 2238, "rescuing": 2239, "homes": 2240, "harvey": 2241, "incredible": 2242, "317": 2243, "k": 2244, "crab": 2245, "dares": 2246, "😅": 2247, "fest": 2248, "fist": 2249, "stfu": 2250, "releasing": 2251, "stars": 2252, "self": 2253, "thru": 2254, "mickey": 2255, "counselling": 2256, "swap": 2257, "released": 2258, "collapsing": 2259, "bunk": 2260, "table": 2261, "danielle": 2262, "bregoli": 2263, "nights": 2264, "stand": 2265, "25m": 2266, "logang": 2267, "sucks": 2268, "human": 2269, "punching": 2270, "spinning": 2271, "lotion": 2272, "yeezys": 2273, "touching": 2274, "limbo": 2275, "stick": 2276, "dump": 2277, "dolan": 2278, "warehouse": 2279, "yeah": 2280, "saran": 2281, "wrap": 2282, "ballooned": 2283, "airlines": 2284, "booth": 2285, "customizing": 2286, "aventador": 2287, "smiling": 2288, "tanning": 2289, "gauntlet": 2290, "thumbtack": 2291, "tower": 2292, "judge": 2293, "helium": 2294, "boxers": 2295, "2nd": 2296, "burns": 2297, "drag": 2298, "race": 2299, "destruction": 2300, "layers": 2301, "mummy": 2302, "clans": 2303, "rides": 2304, "loops": 2305, "roll": 2306, "taser": 2307, "trumps": 2308, "indoor": 2309, "degeneres": 2310, "streets": 2311, "flood": 2312, "usa": 2313, "ordering": 2314, "alive": 2315, "biebers": 2316, "zipline": 2317, "rooftop": 2318, "custom": 2319, "funk": 2320, "anaconda": 2321, "snowboard": 2322, "laptop": 2323, "dryer": 2324, "pile": 2325, "marshmallow": 2326, "sports": 2327, "always": 2328, "draw": 2329, "cemetery": 2330, "rv": 2331, "impromptu": 2332, "stunts": 2333, "roman": 2334, "atwood": 2335, "carolers": 2336, "obstacle": 2337, "course": 2338, "kisses": 2339, "misteltoe": 2340, "9ft": 2341, "airplane": 2342, "trolled": 2343, "shenanigans": 2344, "mountain": 2345, "joke": 2346, "chaos": 2347, "lick": 2348, "19": 2349, "y": 2350, "flys": 2351, "700": 2352, "espresso": 2353, "shut": 2354, "building": 2355, "causing": 2356, "portugal": 2357, "spanish": 2358, "toys": 2359, "explaining": 2360, "awesome": 2361, "mannequin": 2362, "rc": 2363, "i8": 2364, "row": 2365, "kanye": 2366, "west": 2367, "yeezy": 2368, "illegally": 2369, "kayaking": 2370, "river": 2371, "odell": 2372, "beckham": 2373, "jr": 2374, "times": 2375, "square": 2376, "book": 2377, "kendall": 2378, "odds": 2379, "bizaardvark": 2380, "2016": 2381, "nba": 2382, "finals": 2383, "stuffing": 2384, "hoverboard": 2385, "pacific": 2386, "ocean": 2387, "california": 2388, "4k": 2389, "bluetooth": 2390, "spongebob": 2391, "pineapple": 2392, "chat": 2393, "virtual": 2394, "nightclub": 2395, "toker": 2396, "joins": 2397, "livestream": 2398, "steak": 2399, "sanitizer": 2400, "garage": 2401, "gym": 2402, "emoji": 2403, "horse": 2404, "riders": 2405, "noel": 2406, "glamour": 2407, "gospel": 2408, "choir": 2409, "6000": 2410, "facetime": 2411, "roulette": 2412, "moped": 2413, "tacos": 2414, "wallet": 2415, "reward": 2416, "flamin": 2417, "cheetos": 2418, "alien": 2419, "refused": 2420, "controversial": 2421, "cookie": 2422, "curry": 2423, "pigs": 2424, "quiz": 2425, "puppet": 2426, "ipad": 2427, "macbook": 2428, "ruining": 2429, "eighth": 2430, "waking": 2431, "marching": 2432, "predicted": 2433, "nikes": 2434, "harder": 2435, "boomer": 2436, "ferraris": 2437, "comparing": 2438, "blush": 2439, "bert": 2440, "kreischer": 2441, "bubble": 2442, "trapped": 2443, "vsco": 2444, "skin": 2445, "scammers": 2446, "transformed": 2447, "illusionist": 2448, "blowing": 2449, "unforgettable": 2450, "property": 2451, "attendant": 2452, "psychic": 2453, "details": 2454, "destructive": 2455, "anger": 2456, "management": 2457, "round": 2458, "confirms": 2459, "memorial": 2460, "brain": 2461, "scans": 2462, "marrying": 2463, "graduation": 2464, "mobile": 2465, "thanos": 2466, "benny": 2467, "blanco": 2468, "eastside": 2469, "charity": 2470, "dodgeball": 2471, "architectural": 2472, "digest": 2473, "flagg": 2474, "roasted": 2475, "teenagers": 2476, "glitter": 2477, "under": 2478, "lockdown": 2479, "teaching": 2480, "working": 2481, "thrones": 2482, "mcdonald": 2483, "traveling": 2484, "state": 2485, "73": 2486, "vogue": 2487, "comedians": 2488, "roast": 2489, "oscar": 2490, "barbecue": 2491, "crasher": 2492, "gifting": 2493, "preparing": 2494, "chanel": 2495, "patriots": 2496, "propose": 2497, "commits": 2498, "concerns": 2499, "eve": 2500, "jewelry": 2501, "ten": 2502, "balenciaga": 2503, "tj": 2504, "miller": 2505, "walsh": 2506, "koechner": 2507, "patton": 2508, "oswalt": 2509, "20000": 2510, "feature": 2511, "fml": 2512, "sweet": 2513, "rocks": 2514, "touring": 2515, "navy": 2516, "benz": 2517, "bounce": 2518, "jousting": 2519, "universal": 2520, "studios": 2521, "dm": 2522, "vip": 2523, "lakers": 2524, "texting": 2525, "style": 2526, "roberts": 2527, "impressions": 2528, "hayride": 2529, "mykonos": 2530, "greece": 2531, "hasn": 2532, "luckiest": 2533, "earth": 2534, "helping": 2535, "sat": 2536, "pomeranian": 2537, "travel": 2538, "lax": 2539, "cerney": 2540, "recovering": 2541, "struggle": 2542, "starting": 2543, "offer": 2544, "weddding": 2545, "meltdown": 2546, "impersonation": 2547, "faked": 2548, "35": 2549, "45th": 2550, "swim": 2551, "70": 2552, "infested": 2553, "stratosphere": 2554, "escort": 2555, "gigi": 2556, "wore": 2557, "appearance": 2558, "grizzly": 2559, "threatens": 2560, "expose": 2561, "ruins": 2562, "switch": 2563, "corvette": 2564, "aftermath": 2565, "1300": 2566, "embarrasing": 2567, "introducing": 2568, "freinds": 2569, "jedi": 2570, "profile": 2571, "existential": 2572, "lambroghini": 2573, "lightsaber": 2574, "ford": 2575, "gt": 2576, "silent": 2577, "fix": 2578, "handcuffing": 2579, "lbs": 2580, "aboard": 2581, "squirrel": 2582, "whip": 2583, "quinceanera": 2584, "tailgating": 2585, "link": 2586, "bites": 2587, "concussion": 2588, "incredibily": 2589, "dudes": 2590, "dreaming": 2591, "since": 2592, "kian": 2593, "lawley": 2594, "secretly": 2595, "dated": 2596, "golddigger": 2597, "reviewing": 2598, "mint": 2599, "mocha": 2600, "frappucchino": 2601, "unwanted": 2602, "starbuck": 2603, "unicorn": 2604, "frappuccino": 2605, "wet": 2606, "age": 2607, "carmelita": 2608, "sells": 2609, "gunpoint": 2610, "bff": 2611, "improv": 2612, "troupe": 2613, "tazed": 2614, "lit": 2615, "enzo": 2616, "drill": 2617, "rid": 2618, "stripogram": 2619, "lips": 2620, "injected": 2621, "busts": 2622, "cutty": 2623, "lingerie": 2624, "meanest": 2625, "detailed": 2626, "routines": 2627, "indirects": 2628, "twitter": 2629, "proposed": 2630, "bags": 2631, "lifting": 2632, "phones": 2633, "location": 2634, "grammys": 2635, "2020": 2636, "bachelorette": 2637, "keto": 2638, "trend": 2639, "harry": 2640, "styles": 2641, "amato": 2642, "babysitting": 2643, "suzy": 2644, "antonyan": 2645, "squads": 2646, "dresses": 2647, "bunch": 2648, "jasons": 2649, "dming": 2650, "spend": 2651, "frustrated": 2652, "dentist": 2653, "3000": 2654, "taken": 2655, "fails": 2656, "issues": 2657, "euphoria": 2658, "designing": 2659, "perfect": 2660, "jealous": 2661, "cold": 2662, "brew": 2663, "shares": 2664, "sauces": 2665, "filmed": 2666, "created": 2667, "manager": 2668, "quizzing": 2669, "slang": 2670, "attempting": 2671, "explanation": 2672, "indirect": 2673, "frap": 2674, "mike": 2675, "debunks": 2676, "health": 2677, "offended": 2678, "blocked": 2679, "korean": 2680, "scalp": 2681, "treatment": 2682, "rings": 2683, "pop": 2684, "culture": 2685, "knowledge": 2686, "facial": 2687, "bonus": 2688, "tracking": 2689, "balloon": 2690, "schoolers": 2691, "boycotting": 2692, "pick": 2693, "bratz": 2694, "doll": 2695, "chuck": 2696, "solved": 2697, "collab": 2698, "1500": 2699, "afraid": 2700, "brown": 2701, "purple": 2702, "size": 2703, "jeans": 2704, "different": 2705, "chick": 2706, "fil": 2707, "depop": 2708, "ugliest": 2709, "sweaters": 2710, "worked": 2711, "weekly": 2712, "skincare": 2713, "routine": 2714, "young": 2715, "mills": 2716, "pumpkins": 2717, "pump": 2718, "creepiest": 2719, "related": 2720, "anxiety": 2721, "shading": 2722, "filler": 2723, "vma": 2724, "craigslist": 2725, "connections": 2726, "dislike": 2727, "ihob": 2728, "desserts": 2729, "jonas": 2730, "vietnam": 2731, "slenderman": 2732, "reeses": 2733, "cup": 2734, "erins": 2735, "meatlovers": 2736, "choose": 2737, "failing": 2738, "miserably": 2739, "crunchwrap": 2740, "supreme": 2741, "arguing": 2742, "cheesecake": 2743, "factory": 2744, "paramore": 2745, "shakes": 2746, "hasnt": 2747, "halo": 2748, "brow": 2749, "reject": 2750, "eye": 2751, "remaking": 2752, "stood": 2753, "jlo": 2754, "faces": 2755, "boujeebilly": 2756, "bills": 2757, "lele": 2758, "pons": 2759, "splitting": 2760, "translating": 2761, "accusing": 2762, "ginger": 2763, "bread": 2764, "houses": 2765, "adorable": 2766, "cosmetic": 2767, "responding": 2768, "hurtful": 2769, "grace": 2770, "helbig": 2771, "perfume": 2772, "taylor": 2773, "swift": 2774, "obsession": 2775, "cats": 2776, "zoo": 2777, "carving": 2778, "facepaint": 2779, "bathing": 2780, "failures": 2781, "explain": 2782, "ricky": 2783, "dillon": 2784, "feed": 2785, "ko": 2786, "filming": 2787, "fifth": 2788, "saddest": 2789, "vloggers": 2790, "forcing": 2791, "apologize": 2792, "rage": 2793, "office": 2794, "illuminati": 2795, "rushed": 2796, "urgent": 2797, "small": 2798, "forgot": 2799, "send": 2800, "horrifying": 2801, "1400": 2802, "womens": 2803, "panties": 2804, "quit": 2805, "half": 2806, "lawyer": 2807, "giftcards": 2808, "throw": 2809, "choked": 2810, "tampon": 2811, "wrapper": 2812, "hookers": 2813, "sex": 2814, "root": 2815, "canal": 2816, "arent": 2817, "printed": 2818, "riot": 2819, "declaration": 2820, "independence": 2821, "spiders": 2822, "cussed": 2823, "bitch": 2824, "offered": 2825, "coke": 2826, "moothart": 2827, "government": 2828, "grippi": 2829, "church": 2830, "scientology": 2831, "facetimed": 2832, "mans": 2833, "jacket": 2834, "porn": 2835, "twerked": 2836, "castee": 2837, "opened": 2838, "ted": 2839, "cruz": 2840, "lemonade": 2841, "resume": 2842, "ireland": 2843, "named": 2844, "shop": 2845, "machines": 2846, "feet": 2847, "shrimp": 2848, "floss": 2849, "seaweed": 2850, "chips": 2851, "exotic": 2852, "market": 2853, "tours": 2854, "beverly": 2855, "oscars": 2856, "slid": 2857, "mommy": 2858, "payback": 2859, "thigh": 2860, "hurts": 2861, "bones": 2862, "scavenger": 2863, "hunt": 2864, "sandwiches": 2865, "burritos": 2866, "degrees": 2867, "cryotherapy": 2868, "cuddle": 2869, "lunchables": 2870, "flavor": 2871, "melted": 2872, "trusculpt": 2873, "lunch": 2874, "burrito": 2875, "heat": 2876, "units": 2877, "grade": 2878, "burger": 2879, "dominatrix": 2880, "electromagnet": 2881, "abs": 2882, "krispy": 2883, "kreme": 2884, "hypnosis": 2885, "onesies": 2886, "shack": 2887, "alisha": 2888, "marie": 2889, "protein": 2890, "diets": 2891, "cheat": 2892, "dish": 2893, "pasta": 2894, "french": 2895, "fry": 2896, "jimmy": 2897, "johns": 2898, "eleven": 2899, "noodle": 2900, "subway": 2901, "chinese": 2902, "jews": 2903, "treats": 2904, "rclbeauty101": 2905, "showdown": 2906, "plus": 2907, "chipotle": 2908, "leftovers": 2909, "practicing": 2910, "women": 2911, "twinkies": 2912, "cupcakes": 2913, "addicted": 2914, "ugh": 2915, "its": 2916, "genetic": 2917, "report": 2918, "fuller": 2919, "rough": 2920, "atomic": 2921, "wing": 2922, "mexican": 2923, "proposall": 2924, "morgan": 2925, "hooters": 2926, "bww": 2927, "subs": 2928, "creep": 2929, "picks": 2930, "calories": 2931, "club": 2932, "bottom": 2933, "crisis": 2934, "business": 2935, "magic": 2936, "idiot": 2937, "near": 2938, "insecurities": 2939, "skate": 2940, "stunning": 2941, "streamys": 2942, "sunglasses": 2943, "nude": 2944, "mannequins": 2945, "shade": 2946, "hijacks": 2947, "enough": 2948, "attempted": 2949, "natalina": 2950, "least": 2951, "cutting": 2952, "australia": 2953, "piano": 2954, "expressing": 2955, "coolest": 2956, "skydiving": 2957, "~": 2958, "acoustic": 2959, "influencer": 2960, "wrestling": 2961, "barbershop": 2962, "sacrificing": 2963, "kicking": 2964, "severely": 2965, "followers": 2966, "bein": 2967, "hangs": 2968, "bribed": 2969, "roadblock": 2970, "dialogue": 2971, "chasing": 2972, "stories": 2973, "calvin": 2974, "klein": 2975, "x": 2976, "sociopath": 2977, "wanna": 2978, "angel": 2979, "hell": 2980, "cork": 2981, "staring": 2982, "reciting": 2983, "alphabet": 2984, "showering": 2985, "bestest": 2986, "click": 2987, "gig": 2988, "announces": 2989, "heroes": 2990, "159": 2991, "mtv": 2992, "featured": 2993, "liked": 2994, "ii": 2995, "thousand": 2996, "waiting": 2997, "ginormous": 2998, "interviewing": 2999, "child": 3000, "fetish": 3001, "massive": 3002, "brawl": 3003, "dramatic": 3004, "sitting": 3005, "unlocked": 3006, "returns": 3007, "narnia": 3008, "vardan": 3009, "great": 3010, "nasty": 3011, "vlogsquad": 3012, "gosh": 3013, "darn": 3014, "impersonating": 3015, "wives": 3016, "dangerously": 3017, "puke": 3018, "hvard": 3019, "croatia": 3020, "border": 3021, "mayweather": 3022, "mcgregor": 3023, "wardrobe": 3024, "collection": 3025, "god": 3026, "dammit": 3027, "sleeps": 3028, "speedo": 3029, "proceed": 3030, "pass": 3031, "wow": 3032, "bruised": 3033, "elephants": 3034, "jk": 3035, "hard": 3036, "pretty": 3037, "lmao": 3038, "spotted": 3039, "deserves": 3040, "miss": 3041, "hang": 3042, "gliding": 3043, "zealand": 3044, "choke": 3045, "viciously": 3046, "lesbian": 3047, "snowboarding": 3048, "dropping": 3049, "sixth": 3050, "yay": 3051, "schedule": 3052, "freeway": 3053, "aggressively": 3054, "skateboarding": 3055, "aggressive": 3056, "festival": 3057, "ate": 3058, "forcefully": 3059, "peed": 3060, "bailey": 3061, "boulevard": 3062, "stripped": 3063, "unexpectedly": 3064, "pronouncing": 3065, "pokemon": 3066, "humped": 3067, "ception": 3068, "push": 3069, "ups": 3070, "froze": 3071, "alaska": 3072, "answered": 3073, "cheers": 3074, "2015": 3075, "haven": 3076, "spending": 3077, "dumbest": 3078, "keeping": 3079, "months": 3080, "prepares": 3081, "earthquake": 3082, "barber": 3083, "professionally": 3084, "identical": 3085, "forbidden": 3086, "games": 3087, "applies": 3088, "internship": 3089, "attempts": 3090, "fly": 3091, "mimes": 3092, "follows": 3093, "aerobic": 3094, "genius": 3095, "dark": 3096, "helps": 3097, "20th": 3098, "bob": 3099, "ross": 3100, "hire": 3101, "message": 3102, "heart": 3103, "warming": 3104, "grew": 3105, "experienced": 3106, "manny": 3107, "mua": 3108, "sneak": 3109, "catches": 3110, "products": 3111, "cope": 3112, "diagnosed": 3113, "psychopath": 3114, "punk": 3115, "edits": 3116, "messing": 3117, "bees": 3118, "beekeeper": 3119, "eviction": 3120, "nudes": 3121, "arab": 3122, "open": 3123, "100m": 3124, "herpes": 3125, "separate": 3126, "ways": 3127, "threatening": 3128, "company": 3129, "carries": 3130, "deadliest": 3131, "crackhead": 3132, "asleep": 3133, "snorted": 3134, "ants": 3135, "condoms": 3136, "fraud": 3137, "gum": 3138, "watermelon": 3139, "exploded": 3140, "twice": 3141, "spelled": 3142, "sprayed": 3143, "overboard": 3144, "gang": 3145, "banned": 3146, "nudity": 3147, "multiple": 3148, "personality": 3149, "disorder": 3150, "poisoned": 3151, "coyote": 3152, "invited": 3153, "held": 3154, "point": 3155, "screwed": 3156, "likely": 3157, "blue": 3158, "drawing": 3159, "cartoons": 3160, "memory": 3161, "dice": 3162, "controls": 3163, "miami": 3164, "stanley": 3165, "217": 3166, "evacuating": 3167, "future": 3168, "glue": 3169, "hacks": 3170, "absolutely": 3171, "krump": 3172, "dancers": 3173, "cleaning": 3174, "thrift": 3175, "paint": 3176, "art": 3177, "outrageous": 3178, "combinations": 3179, "gymnast": 3180, "spot": 3181, "difference": 3182, "impossible": 3183, "acrobatic": 3184, "win": 3185, "upside": 3186, "waitress": 3187, "tip": 3188, "olympics": 3189, "joyride": 3190, "urban": 3191, "scammed": 3192, "tired": 3193, "overweight": 3194, "unhappy": 3195, "mary": 3196, "cabin": 3197, "fights": 3198, "sheets": 3199, "blacklight": 3200, "swapped": 3201, "outlaw": 3202, "strength": 3203, "confess": 